[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "multi-tag",
  "spaced-everything",
  "obsidian-minimal-settings",
  "quiz-generator",
  "taskbone-ocr-plugin",
  "smart-connections"
]